const replyMessages = {
	submit_data_values: 'Спасибо! Данные сохранены! \n\nВсе сообщения будут удалены через 24 часа.',
	start_gather_data: 'Выберите услугу для внесения показания',
	update_data_value: 'Выберите услугу, по которой нужно изменить показание',
	oktyabrskaya_street__hot_water: 'Введите текущее показание горячей воды (ул. Октябрьская 33/37)',
	oktyabrskaya_street__cold_water: 'Введите текущее показание холодной воды (ул. Октябрьская 33/37)',
	oktyabrskaya_street__electricity: 'Введите текущее показание электроэнергии (ул. Октябрьская 33/37)',
	lenina_street__cold_water: 'Введите текущее показание холодной воды (ул. Ленина 51)',
	lenina_street__gas: 'Введите текущее показание газоснабжения (ул. Ленина 51)',
	lenina_street__electricity: 'Введите текущее показание электричества (ул. Ленина 51)',
	other__mobile_phone: 'Укажите сумму для пополнения мобильного телефона (+375 29 9475013)',
	other__internet: 'Укажите сумму для пополнения лицевого счета byfly (1563001821802)',
	other__single_tax: 'Укажите сумму для оплаты единого налога с ИП (Червоная А.Ф.)',
	other__skno: 'Укажите сумму для оплаты СКНО (Червоная А.Ф.)',
};

module.exports = replyMessages;
